[{
  "_id": {
    "$oid": "5f2dac4f9af8d582887d9f2a"
  },
  "title": "FLOREZCAN\n",
  "content": "No puedo evitar que me detengan, \nsí puedo mostrarles y que aprendan, \nmontar un circo para que lo entiendan...\nPrimero me quieren para que vendan, \ndespués me dicen que no sirvo y me quedo en oferta.\n\nNada, no ofertan nada, solamente esperan que la guita llueva y les salve el culo.\nDe más abren la boca, creen ser el Padrino, son las hadas, y su intento queda nulo.\nPasan los episodios, termina la temporada, ya no pienso en ese podio si la tengo enamorada.\nEs que no soy el del odio ni el de la balsa mojada pero llueven todas las dudas y terminan inundadas.\n\nHablan y no saben, no tienen la llave,\nsólo van de compra con un compa para mostrarle su nave.\nPerdieron los valores, aumentan los temores, \nusan más excusas que unos fucking perdedores.\n\nSólo abren la boca cuando les conviene,\ndespués tiran la piedra entre cuatro paredes.\nNo importa si es amigo o parte de sus genes,\ncuando se pone heavy te preguntan quienes.\n\nDe una te comento que yo no soy el mejor, \nque en la calle con problemas como uno del montón,\ncon frio en el invierno y en verano con calor \nreprochando bien temprano con algún despertador.\n\n¿Si me cuesta dormir? Te contesto que sí \n¿Y si me pongo a escribir? La respuesta es que sí.\nMe quieren seducir con billetes de mil pero confiado en que a mi van a buscarme de ahí.\nSé que me cuesta asumir casi todos mis errores aunque no apostar por mi, ese fue de los peores.\n\nLo tengo claro al momento actuar pero les juro que con tiempo esa herida va a sanar sola. \nCien de mis canciones en la computadora esperando el momento en que se graben todas.\nCuesta mejorar pero lo quiero todo ahora, con más de dos problemas y una noche lloran,\nse cansan, el vaso revalsa, cae en cana un tranza, los pibes en la plaza solo quieren más rap, no entienden la salsa, la bestia se amanza si suelto mis barras.\n\nEs absurdo pensar que todo el mundo es rosa, \nsi antes las espinas por las dudas te destrozan.\nEn silencio, ella muda, le pega en la nuca, \n¿Por qué tiene dudas? Sigue siendo su esposa...\n\nLa sociedad me enferma cuando se hace la moderna,\nquieren progresar y no salen de la caverna.\nSi sos guacho te juzgan porque no cosificas\ny cuando llega el momento suben fotos con mamá.\nAprendo y me equivoco, asciendo y pierdo el foco, \na veces ando tranqui y otras tantas hecho un loco.\nTantas contradicciones que a veces me interpongo, \nmantengo orden con mi caos, supongo...\n\nSólo abren la boca cuando les conviene,\ndespués tiran la piedra entre cuatro paredes.\nNo importa si es amigo o parte de sus genes,\ncuando se pone heavy te preguntan quienes.\n\nSólo abren la boca cuando les conviene,\ndespués tiran la piedra entre cuatro paredes.\nNo importa si es amigo o parte de sus genes,\ncuando se pone heavy te preguntan quienes.",
  "producer": "Prod. Ramiro Paravia",
  "image": "EkJW1xqwcnWOvMmijiLEBQS9.png",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2dac9f9af8d582887d9f2b"
  },
  "title": "BARRA LIBRE\n",
  "content": "Mi bic destila palabras finas.\nEl mic respira mientras me mira.\nPudor ajeno aquel que contamina.\nEl va sereno, mirá como camina.\n\nDel frasco lleno algunos sacan migas.\nSi no acelero me comen las hormigas.\nY solo espero, con pésima vitrina,\nllegar al cielo juntando varias rimas.\n\nEl éxito me escapa y ya no tengo opción,\nseguir sacando temas es mi obsesión.\nNo quiero un solo disco, quiero un millón.\nAbrir todas las mentes como Sigmund Freud.\n\nY nadie me ve cuando recorro mi camino\npero sé que al juego este me le animo.\nEs que verte, te juro lo impuso el destino.\nEs tu mente la que yo salvo del vacío.\n\nAlgunos llegan a la cima sin esfuerzo y eso duele.\nDos mundos paralelos que conviven y convienen.\nBasarse en méritos y suerte es lo que te enseña la tele.\nQue para consagrarse hay que tener una corona de laureles.\n\nYo me fui primero pero ahora vuelvo y me falta el dinero.\n¿Entienden lo que quiero? Más artistas y menos carteleros.\nMás artista y menos cartelero, menos foto y más freestlye callejero, \nsiendo pocos cambiar el mundo entero. Siendo francos transmito lo que puedo.\n\nY nadie me ve cuando recorro mi camino\npero sé que al juego este me le animo.\nEs que verte, te juro lo impuso el destino.\nEs tu mente la que yo salvo del vacío.\n\nEl éxito me escapa y ya no tengo opción,\nseguir sacando temas es mi obsesión.\nNo quiero un solo disco, quiero un millón.\nAbrir todas las mentes como Sigmund Freud.\n\nCon un disco atrás solo me queda abrir camino.\nComún es ese track que suena siempre en tu vinilo.\nVuelven a molestar y no me pueden superar, \nme siento Tony Stark porque este mundo lo domino.\n\nSoló me importa el arte, y un poco si me ama, \ncuando me siento triste voy a grabar con Rama.\nNadie puede detenerme si estoy frente de mi sueños \ncon el único objetivo de ser un artista serio.\n\n¿Qué no tengo fuego interno? \nDoy calor hasta en invierno.\nPara esos que critican les propongo un ataúd\nRegalo barras de oro ya parezco Robin Hood.\n\nEl éxito me escapa y ya no tengo opción,\nseguir sacando temas es mi obsesión.\nNo quiero un solo disco, quiero un millón.\nAbrir todas las mentes como Sigmund Freud.\n\nY nadie me ve cuando recorro mi camino\npero sé que al juego este me le animo.\nEs que verte, te juro lo impuso el destino.\nEs tu mente la que yo salvo del vacío.",
  "producer": "Prod. Ramiro Paravia",
  "image": "xXUMXAl5EzJpCR6oE5gSuvYF.png",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2dace59af8d582887d9f2c"
  },
  "title": "De mi lado",
  "content": "¿En qué lugar queda la vida cuando ves a la muerte? Quedaste sin salida y solo rezas a la suerte.\nSé que vos no mentías cuando me decías \"vente\" pero tampoco yo lo hacía cuando mostraba quererte.\nCon la mente vacía nos pega un supuesto germen; yo escribo poesías y otros se vuelven más hater.\nDe chico yo no sabía como era ser fuerte, tuvieron que pasar mil días hasta hasta que pude entenderte.\n\nEscribo mejor sobrio, no tengo dudas, pero borracho me odio y puedo escribir a oscuras.\nSi busco un promedio de gente que ayuda encuentro más enfermos que los que regalan curas.\nTodavía sin podio pero con más escritura, me parece más que obvio que lo haga sin ayuda.\nAhora yo quede en el medio y vos te quedaste muda por sumarle episodios a esta puta aventura.\n\nContame vos que te pasa y multiplico esas veces, es que siento amenaza cuando tu voz no aparece.\nLa distancia amordaza nuestros sueños de peces de nadar en la casa aunque el miedo nos pese.\nEntiendo que la coraza te salva de estupideces pero yendo a la plaza no evito pisar las eses.\nSi en confianza se basa entonces tenemos dieces y si el tiempo no pasa es mejor de lo que parece.\n\nLleno de fantasías en tu bosque me encuentro, yo pongo la melodía vos elegís el momento.\nTe dije que lucharía por escribir lo que siento, te dije que si lo hacía vos serías el centro...\nSon puras habladurías pero con un sentimiento y cuando vos asumías yo era el presidente electo.\nSé que te mataría tu nombre en un concierto. A vos no te cobraría porque estarías adentro.\n\nTengo alma de artista y por eso lo hago, por amor a la pista manejo hasta doblado.\nYo no soy futurista ni vivo del pasado pero el presente no avisa y te deja tirado.\nEs que tengo una lista en la que siempre repaso los logros de las revistas con cara de payasos.\nNi el mejor analista me puede seguir los pasos y no creo que insista cuando huela mis vasos.\n\nA veces no como para seguir escribiendo, a veces no tomo para así tomar el mando.\nCasi nunca retomo lo que pude estar haciendo, entiendo eso que somos y siempre estamos mutando.\nMás pesado que el plomo veo que se estan hundiendo es por eso que asumo que no sale flotando.\nMuchas veces el colmo es lo que va manteniendo las ganas de pasar todo y acabar esto ganando.\n\nQuien no pasó malos trago que levante la mano, ya no creo en los magos pero si en lo que gano.\nSi me mostras como lo hago te canto sobre un piano porque yo nunca me cago en todos mis hermanos.\nAunque me digan vago eso ya no resulta lo siento como halago cuando mis temas disfrutan.\nMientras nado en el lago ellos van por la ruta, yo más he tardado pero más rica es la fruta.",
  "producer": "Prod. Ramiro Paravia",
  "image": "o-4p8PZ5u_a7VypSl7xRnNuS.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2dad209af8d582887d9f2d"
  },
  "title": "Prendido",
  "content": "De una frase me disparan mil historias \ny tengo un máster en vivir con esta fobia.\nPensar como hacen para no buscar la gloria,\nllegar al topten como lo hizo el Mago Coria \n\nTengo el pasaje pero no tengo el D'Elorean \ny escucho a Saje cuando tengo paranoia.\nNo visto traje porque yo tengo memoria,\nque en este viaje la apariencia no es victoria\n\nEstoy viviendo una vida que ya no me pertenece,\nando buscando una salida pero puede que regrese\ny no me queda alternativa pa' mostrar que se merecen,\nsí reparto la movida entonces paso a ser el jefe.\n\nEntro y que nadie se ofenda,\nvendo si no quieren que venda,\nprendo si no quieren que prenda...\n\nBusco la risa en este mundo de infelices.\nLlenan sus bolsos en nuestras propias narices.\nSi vas a misa es posible que te horrorices.\nEs con tus ojos que miras las cicatrices.\n\nMejor me subo, quizás me bajo,\nestoy dudando porque no importa el trabajo.\nSi sea mudo, o me relajo,\nimporta el regalo no el boludo que lo trajo.\n\nQuiero morir de a poco para ver mis triunfos,\nno quiero ser tu copa de celebración.\nYa me lo dijo mama que soy único,\nno quiero ver de vuelta su resignación.\n\nEn ambientes tranquilos, me calmo.\nSin valientes exigimos, estás vos.\nCon los dientes vendimos los rostros,\ncon los dientes apretados nosotros.\n\nDe sol en sol buscando el hueco a este monopolio,\nno voy con esos de camisa, traje y escritorios.\nCon este mundo relación de tóxico amor-odio.\n¡Hasta parezco el menos cuerdo de este manicomio!\n\nEntro y que nadie se ofenda,\nvendo si no quieren que venda,\nprendo si no quieren que prenda...\n\nEntro y que nadie se ofenda,\nvendo si no quieren que venda,\nprendo si no quieren que prenda...\n\nCero chamuyo, mucha verdad, hasta en Brasilia valgo más por ser real.\nNo fumo pucho pa caretear, no ando en bici porque ya aprendí a volar\nMe acerco al mástil al que represento, prestá atención que te lo demuestro\nPa' todos Gasti desde mi nacimiento, sin A.K.A. tal como dice el documento.\n\nSi me pongo metódico no hay cabeza que resista\neste impulso metafórico; con tu alma un alquimista.\nHago arte con palabras como un malabarista.\nEs encontrarte con Kadabra, un especialista.\n\nEntro y que nadie se ofenda,\nvendo si no quieren que venda,\nprendo si no quieren que prenda...",
  "producer": "Prod. Ramiro Paravia",
  "image": "awUWO9OrFsxe_Dq6hVk8pSU2.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2dadc29af8d582887d9f2f"
  },
  "title": "Santo",
  "content": "Si la noche se presta pa' escribir, \ndestapo una chela y empiezo a fluir.\nUn poco le perdí el miedo a morir\nsabiendo que una frase mia alguien va a sentir. \n\nSi no te conozco que me vas a pedir, \nes mejor dar el rostro si no vas a mentir.\nAunque a veces me busco y me alejo de mí, \naunque a veces me encuentro, estoy peleando con mil.\n\nSi me pongo a llorar, nadie va a entender porqué.\nDe un día para otro toda esa mierda se fue.\nNo voy a delirar en el parque esta vez, \nen lugar de llorar lo escribo sobre un papel.\n\nDespedimos hace tiempo la consciencia social\ncomo si fuera un delito pensar en los demás.\nEchame la culpa de todo si te cuesta aceptar\nque nunca te dio la nafta para poder manejar.\n\nMe siento como Charles Chaplin en Tiempos Modernos; \ncallado con un mic entre blancos y negros.\nEspero no estorbarte a tu puto criterio \nporque mierda tiran bombas pa apagar incendios. \n\nDios no sabe todo lo que cobran, \nlos millones que les roban a los fieles, sobran...\nEn vos confian, ¿donde estas? Son como hormigas,\nquieren más, y si hay más, entonces obran.\n\nYa no saben que esperar de mi cuando pelo una bic, \ndije que no quería un hit para llegar arriba.\nEstoy hablando por que sí, es que mataron otra pi,\nyo sabía que era el king, si esa corona iba.\n\nEl agua baña pero también ahoga, \nlo que te daña lo destruyo ahora.\nTengo la caña y los peces lloran, \nes más fácil mostrar odio tras una computadora.\n\nSi este perro no ladra es porque está esperando \nque rebalse el vaso para estar mordiendo.\nPor eso soy el que narra lo que vamos notando \nde esta parte del maso que se está pudriendo.\n\nEl que avisa no traiciona y el que traiciona nunca avisa \ne hipocresía es lo que brinda esa persona de camisa.\nSi te traiciona nunca avisa...\n\nNo sueño con ser millonario, soy artista no empresario.\nYo busco tener un calendario, lleno de singles, shows y escenarios.\nNo sueño con ser millonario, soy artista no empresario.\nYo busco tener un calendario, lleno de singles, shows y escenarios.",
  "producer": "Prod. Otsuwa",
  "image": "CY5LPDta_3YEC5NTHv_WRSXn.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2dadf99af8d582887d9f30"
  },
  "title": "Mind Blank",
  "content": "Puede ser que esta vez no te acuerdes quien es.\nPuede ser que una vez te confundas mi name.\nPuede ser que esta vez no te acuerdes quien fue.\nPuede ser que una vez te confundas mi name.\n\nEntiendo todas las miradas, que dicen que no valgo nada.\nMi gente esperará en la grada, a mi nadie me lo regala.\nPero yo se que no lo busco, tampoco llegará algo brusco.\nNo pago más el precio justo, espero que se vuelva justo.\n\nNadie comprará una entrada si solo hay que vender la cara.\nNo compro la corazonada, que sea el corazón o nada.\nSolo unas voces son que escucho, aunque te bese eso no es mucho.\nYa no me quedan más cartuchos, disparo un blanco y es el tuyo.\n\nY aunque siempre me quedo me extrañas si me voy, sólo estoy de recreo y quiero clases con vos.\nNo solo tarareo una canción de amor, no sólo tarareo si la palabra es tu voz.\nYo a veces me pregunto si en los meses que disfruto seré claro u oscurece y se enrarece este asunto .\n\nEstoy cansado de rogar y no encontrar resultados pero no voy a llorar, eso quedó en el pasado. Lo encuentro más que enterrado así no vas a llegar y el cuadro sigue pintado fuera de esta ciudad.\nPero la vida resiste los hechos con cicatrices porque en la mia lo hice y calle a los infelices que solo viven la peli, van comprando maices y aspiran ir a Tinelli y no saben que le dice.\n\nEntiendo todas las miradas, que dicen que no valgo nada.\nMi gente esperará en la grada, a mi nadie me lo regala.\nPero yo se que no lo busco, tampoco llegará algo brusco.\nNo pago más el precio justo, espero que se vuelva justo.\n\nNadie comprará una entrada si solo hay que vender la cara.\nNo compro la corazonada, que sea el corazón o nada.\nSolo unas voces son que escucho, aunque te bese eso no es mucho.\nYa no me quedan más cartuchos, disparo un blanco y es el tuyo.\n\nPuede ser que esta vez no te acuerdes quien es.\nPuede ser que una vez te confundas mi name.\nPuede ser que esta vez no te acuerdes quien fue.\nPuede ser que una vez te confundas mi name.\n\nLlamame cuando llegues.\nLlamame cuando llegues, que yo...\nLlamame cuando llegues.\nLlamame cuando llegues, que yo...",
  "producer": "Prod. Otsuwa",
  "image": "mZeahJhpQrBKZMnW1t0Dc0fU.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2dae349af8d582887d9f31"
  },
  "title": "Polen",
  "content": "Estoy probando para hacer una vez bien los deberes \npero es más fácil para mi atravesar las paredes.\nMe gustaron tus mieles, como abeja que vueles,\nsi yo soy el dibujo entonces vos los pinceles.\n\nEstoy probando para hacer una vez bien los deberes \npero es más fácil para mi atravesar las paredes.\nMe gustaron tus mieles, como abeja que vueles,\nsi yo soy el dibujo entonces vos los pinceles.\n\nHace calor hace mucho pero ni siento las llamas,\nguardándome los cartuchos para decirte \"yo más\".\nTengo el valor de ser tuyo y de mirar tus llamadas.\nConstantemente yo lucho para entender el \"ya va\".\n\nCon este reloj de arena ajustaremos el tiempo, \ncon tus antojos y mis penas enseñaremos al resto.\nSigo mi voz de manera que venceremos al viento \nporque tus ojos condenan lo queda del momento.\n\nEn el lugar de los hechos nunca pedimos permiso \nvos te viniste re tranca y me tiraste tu hechizo.\nSin molestar en mi pecho nos exigimos los besos \ncuando pediste la banca me aniquilaste en el piso.\n\nQue estas queriendo decir si todavía no fuimos, \n¿por qué no venís por mi? Y ahí nos arrepentimos...\nTe estas perdiendo de mí y esto que nos construimos,\nsacando cuentas voy mil pero este uno elegimos.\n\nNo uso tus frases para escribir canciones \npero es la fase que hace que me emociones.\nTengo el mensaje que quieren tus acciones,\nno te relajes que van dos estaciones.\n\nDe verano destruyo este frío de invierno, \nnunca nos acoplamos a dejar de entendernos.\nDe la mano te juro que te acompaño al infierno, \nnunca nos asustamos por un sentir algo eterno.\n\nVolver a escribir, volver a pensar.\nNo existe discutir sin querer mejorar.\nYa no quiero morir, o prefiero esperar\nporque siempre fui gris y quiero colorear.\n\nEn lugar de aguantar todo el tiempo en mañana, \nmi hábitat natural siguen siendo tus sábanas.\nYa no quiero viajar sin pasar por tu aduana, \nsi queres escuchar, aprendo a tocar Nirvana.\n\nQue no me vengan con eso de vivir deseando \nporque en nuestros sucesos lo vivimos pensando.\nCuanto tengan en el peso de no seguir gravitando\nentonces puedan sentir el sol que nos va quemando.\n\nSi queres esperar quizás yo me ponga tenso\npero vos sos mi Huracán y yo soy tu San Lorenzo.\nNinguno quiere el altar y bailar con los cientos \nque nos pretenden de más pero se van con el viento.\n\nMe manejo con verdades yo no dijo mentiras \npero ¿son las realidades o nuestras alternativas?\nEs posible que ganes si el juego es escondidas\npero no por tus males sino por mi ser suicida.\n\nSoñando con un masaje encima del colchón, \ndespertar con mensajes por tener conexión.\nNo espero que me lo atajes si pateo pal' gol, \nquiero que te relajes cuando cuando escuches mi voz.\n\nEstoy probando para hacer una vez bien los deberes \npero es más fácil para mi atravesar las paredes.\nMe gustaron tus mieles, como abeja que vueles,\nsi yo soy el dibujo entonces vos los pinceles.\n\nEstoy probando para hacer una vez bien los deberes \npero es más fácil para mi atravesar las paredes.\nMe gustaron tus mieles, como abeja que vueles,\nsi yo soy el dibujo entonces vos los pinceles.",
  "producer": "Prod. Roth & FeelBeatzz",
  "image": "NulTWyB3TCq7abwtIg0wqfiU.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2dae839af8d582887d9f32"
  },
  "title": "De esto se trata",
  "content": "Aquel que idealizas, sentís como te piensa.\nAquel que no miras pero sentís de cerca.\nEl kilómetro deja de ser distancia.\nLa distancia dejó de ser distancia.\n\nSenderos adyacentes, interrumpidos.\nCupido inconsciente, está dormido.\nPregunta que se siente muy confundido.\nLe dije pero miente, arrepentido.\n\nSer feliz por solo los deseos.\nPoderse discutir sin verse feo.\n¿Qué es eso que no veo?\n¿Qué es eso que no veo?\n\nUna canción más, necesito una.\nQue brillante vas, celosa está la luna.\nPuedo disfrutar,\nquiero disfrutar.\n\nAquel que idealizas, sentís como te piensa.\nAquel que no miras pero sentís de cerca.\nEl kilómetro deja de ser distancia.\nLa distancia dejó de ser distancia.",
  "producer": "Prod. Ramiro Paravia",
  "image": "dmZu0SynutJsqzL1VJ3OxsGh.jpg",
  "__v": 0
}]